[
  "homepage",
  "templater-obsidian",
  "mathlinks",
  "table-editor-obsidian",
  "math-in-callout",
  "auto-displaystyle-inline-math",
  "calendar",
  "obsidian-completr",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-latex-suite",
  "inline-math",
  "obsidian-matrix",
  "url-into-selection",
  "quick-latex",
  "darlal-switcher-plus",
  "obsidian-plugin-toc",
  "latex-exporter",
  "cmdr"
]